<pad>	0
<s>	0
</s>	0
<unk>	0
▁53i4	-4.78353
▁42i4	-4.78631
▁41i3	-4.90027
▁54i5	-4.93585
▁53i5	-4.98984
▁41i2	-5.03545
▁42i3	-5.05894
▁54i4	-5.06722
▁29i4	-5.06825
▁52i4	-5.12195
▁52i5	-5.14204
▁40i5	-5.15997
▁66i5	-5.16486
▁41i4	-5.18153
▁29i3	-5.18468
▁28i4	-5.28653
▁40i4	-5.28956
▁65i4	-5.30954
▁42i5	-5.31665
▁71i5	-5.34258
▁69i4	-5.38584
▁70i4	-5.39643
▁53i3	-5.41637
▁58i5	-5.41809
▁64i5	-5.4439
▁70i5	-5.45424
▁30i5	-5.47488
▁71i4	-5.50867
▁66i4	-5.51384
▁82i5	-5.51435
▁95i5	-5.52095
▁45i4	-5.52235
▁65i3	-5.5459
▁58i4	-5.54786
▁45i5	-5.54823
▁83i5	-5.5604
▁69i3	-5.57311
▁65i5	-5.60539
▁83i4	-5.60964
▁64i4	-5.63232
▁68i5	-5.63892
▁94i5	-5.64074
▁28i5	-5.64314
▁51i4	-5.67618
▁67i5	-5.6901
▁56i4	-5.69438
▁69i5	-5.71417
▁55i4	-5.7164
▁78i4	-5.72178
▁30i4	-5.72394
▁82i4	-5.75682
▁44i4	-5.76224
▁76i5	-5.76346
▁56i5	-5.76486
▁78i5	-5.77108
▁41i1	-5.78343
▁59i5	-5.78707
▁51i3	-5.78717
▁80i5	-5.81905
▁44i5	-5.82422
▁50i4	-5.82971
▁77i3	-5.83062
▁77i4	-5.83948
▁41i5	-5.84404
▁49i5	-5.8478
▁50i5	-5.86239
▁93i5	-5.86737
▁76i4	-5.87698
▁59i4	-5.90445
▁28i3	-5.90931
▁29i5	-5.91803
▁43i4	-5.92461
▁29i2	-5.92483
▁52i3	-5.93036
▁42i2	-5.93146
▁55i3	-5.93224
▁51i5	-5.9669
▁95i4	-5.96863
▁70i3	-5.96989
▁99i5	-5.98206
▁79i5	-5.99191
▁107i5	-6.00138
▁43i3	-6.00292
▁55i5	-6.02374
▁46i5	-6.03401
▁27i4	-6.03561
▁68i4	-6.04438
▁77i2	-6.07016
▁83i3	-6.07475
▁106i5	-6.1041
▁54i3	-6.11337
▁57i4	-6.1183
▁71i3	-6.12299
▁74i5	-6.12756
▁98i5	-6.1406
▁45i3	-6.14087
▁77i5	-6.1469
▁54i6	-6.15076
▁79i4	-6.1602
▁69i2	-6.16061
▁90i5	-6.17423
▁78i3	-6.17706
▁96i5	-6.17862
▁67i4	-6.19033
▁93i4	-6.21343
▁56i3	-6.21653
▁94i4	-6.23483
▁66i6	-6.24905
▁50i3	-6.25255
▁119i5	-6.25408
▁89i5	-6.25577
▁81i5	-6.26115
▁75i5	-6.26703
▁91i5	-6.27325
▁107i4	-6.27341
▁71i6	-6.27356
▁75i4	-6.27575
▁92i5	-6.28724
▁43i2	-6.28803
▁40i3	-6.29662
▁44i3	-6.30948
▁87i5	-6.315
▁63i5	-6.32662
▁86i5	-6.32876
▁47i5	-6.33904
▁43i5	-6.34305
▁72i5	-6.34825
▁95i6	-6.35061
▁49i6	-6.35111
▁88i5	-6.35432
▁26i5	-6.35585
▁65i2	-6.36847
▁52i6	-6.3783
▁84i5	-6.38212
▁63i4	-6.38648
▁49i4	-6.3884
▁111i5	-6.38928
▁51i2	-6.38963
▁64i6	-6.3942
▁94i6	-6.41107
▁99i4	-6.41592
▁101i5	-6.41736
▁98i6	-6.41808
▁53i6	-6.41898
▁57i5	-6.42678
▁97i5	-6.43042
▁59i3	-6.43262
▁74i4	-6.43298
▁57i3	-6.44144
▁89i4	-6.44477
▁27i3	-6.4537
▁100i6	-6.45576
▁86i6	-6.45576
▁91i4	-6.45613
▁114i5	-6.46498
▁58i6	-6.46687
▁112i6	-6.4701
▁40i6	-6.47105
▁100i5	-6.47371
▁80i4	-6.47658
▁88i6	-6.47677
▁30i3	-6.47907
▁82i6	-6.48464
▁76i3	-6.48696
▁87i6	-6.49277
▁58i3	-6.50019
▁53i2	-6.50627
▁83i6	-6.50687
▁75i3	-6.51339
▁62i5	-6.52016
▁99i6	-6.52096
▁92i4	-6.5304
▁110i5	-6.54668
▁123i5	-6.55533
▁114i6	-6.56552
▁48i5	-6.56678
▁81i4	-6.57455
▁119i4	-6.57708
▁112i5	-6.57963
▁90i4	-6.58175
▁82i3	-6.58281
▁103i5	-6.58729
▁127i5	-6.58943
▁70i6	-6.59651
▁106i6	-6.60975
▁74i6	-6.61107
▁126i5	-6.61282
▁95i3	-6.61413
▁27i5	-6.61501
▁115i5	-6.62162
▁118i5	-6.6314
▁96i6	-6.63542
▁111i6	-6.63812
▁101i6	-6.6517
▁78i6	-6.65238
▁64i3	-6.65535
▁65i6	-6.65626
▁80i6	-6.66292
▁106i4	-6.66662
▁115i6	-6.66893
▁102i5	-6.67195
▁67i6	-6.68223
▁108i5	-6.68671
▁107i3	-6.68812
▁76i6	-6.68812
▁107i6	-6.69977
▁122i5	-6.70914
▁59i6	-6.71131
▁62i6	-6.71422
▁30i6	-6.72519
▁68i6	-6.72617
▁55i2	-6.73035
▁93i6	-6.73109
▁104i5	-6.73208
▁90i6	-6.73208
▁98i4	-6.73233
▁48i6	-6.73505
▁42i6	-6.73604
▁71i2	-6.7445
▁72i4	-6.74977
▁126i6	-6.75279
▁79i6	-6.7538
▁72i6	-6.75556
▁139i5	-6.76063
▁50i6	-6.76445
▁135i5	-6.77059
▁127i6	-6.77239
▁47i4	-6.77728
▁102i6	-6.78428
▁110i6	-6.78924
▁119i6	-6.7895
▁25i5	-6.79002
▁120i5	-6.79685
▁124i6	-6.79738
▁109i5	-6.80054
▁139i6	-6.80399
▁46i4	-6.80558
▁140i6	-6.80638
▁123i6	-6.80958
▁113i5	-6.81412
▁91i6	-6.81788
▁128i6	-6.81977
▁43i1	-6.82274
▁56i6	-6.82301
▁89i6	-6.82571
▁79i3	-6.83224
▁26i4	-6.83799
▁103i6	-6.84074
▁74i3	-6.84129
▁96i4	-6.84157
▁77i1	-6.84212
▁46i6	-6.84488
▁91i3	-6.8532
▁118i6	-6.85879
▁128i5	-6.85963
▁113i6	-6.8616
▁85i5	-6.87007
▁140i5	-6.87035
▁45i6	-6.87347
▁97i4	-6.87918
▁137i6	-6.88032
▁138i6	-6.88319
▁47i6	-6.88434
▁73i5	-6.88693
▁84i4	-6.8904
▁138i5	-6.89562
▁75i2	-6.8994
▁141i6	-6.90673
▁69i1	-6.92453
▁89i3	-6.93264
▁84i6	-6.93869
▁86i4	-6.94754
▁92i6	-6.96204
▁66i3	-6.96484
▁70i2	-6.96733
▁45i2	-6.96952
▁97i6	-6.98149
▁116i5	-6.98849
▁124i5	-6.9904
▁92i3	-6.99682
▁151i5	-6.9994
▁105i5	-7.00133
▁151i6	-7.00749
▁116i6	-7.00912
▁67i3	-7.01108
▁87i4	-7.01173
▁153i6	-7.01271
▁135i6	-7.01304
▁83i2	-7.0196
▁111i4	-7.03352
▁125i5	-7.03519
▁131i5	-7.03921
▁125i6	-7.03955
▁137i5	-7.04055
▁134i5	-7.04224
▁141i5	-7.05137
▁63i3	-7.05137
▁152i6	-7.05273
▁59i2	-7.0558
▁117i6	-7.05921
▁121i5	-7.05921
▁28i6	-7.07197
▁75i6	-7.0737
▁136i6	-7.07614
▁28i2	-7.07718
▁81i6	-7.08453
▁122i6	-7.09548
▁103i4	-7.10189
▁150i6	-7.10476
▁129i6	-7.10871
▁108i6	-7.11159
▁143i6	-7.11702
▁49i3	-7.11702
▁93i3	-7.11738
▁131i6	-7.1276
▁57i2	-7.1287
▁101i4	-7.13164
▁56i2	-7.14088
▁165i6	-7.14424
▁152i5	-7.14535
▁104i6	-7.14984
▁68i3	-7.14984
▁134i6	-7.15322
▁130i6	-7.16078
▁109i6	-7.16992
▁51i6	-7.17145
▁104i4	-7.17221
▁120i6	-7.17221
▁136i5	-7.17337
▁153i5	-7.17375
▁142i6	-7.17529
▁95i2	-7.18107
▁44i2	-7.18146
▁102i4	-7.18378
▁69i6	-7.18689
▁100i4	-7.19235
▁44i6	-7.1947
▁63i6	-7.1951
▁150i5	-7.19627
▁119i3	-7.201
▁117i5	-7.20179
▁122i4	-7.20495
▁130i5	-7.20773
▁73i1	-7.20853
▁99i3	-7.21131
▁154i6	-7.21811
▁112i4	-7.21852
▁149i6	-7.21932
▁71i1	-7.21932
▁129i5	-7.2278
▁123i4	-7.2282
▁85i6	-7.23226
▁94i3	-7.23349
▁115i4	-7.23675
▁41i6	-7.24003
▁163i6	-7.24044
▁118i4	-7.24167
▁132i5	-7.25491
▁73i6	-7.25616
▁105i6	-7.257
▁166i6	-7.26328
▁109i4	-7.26454
▁147i5	-7.26706
▁91i2	-7.26917
▁55i6	-7.27002
▁165i5	-7.27087
▁155i6	-7.27383
▁164i6	-7.27468
▁90i3	-7.27468
▁88i4	-7.27851
▁127i4	-7.27894
▁133i5	-7.27894
▁62i4	-7.27979
▁77i6	-7.28923
▁167i6	-7.29096
▁142i5	-7.29139
▁149i5	-7.29312
▁121i6	-7.29528
▁140i4	-7.29659
▁106i3	-7.30225
▁162i6	-7.30443
▁110i4	-7.30794
▁139i4	-7.3119
▁147i6	-7.31411
▁163i5	-7.31499
▁29i1	-7.31942
▁156i6	-7.31987
▁42i1	-7.32566
▁48i4	-7.3279
▁73i4	-7.33014
▁108i4	-7.33735
▁107i2	-7.34143
▁85i4	-7.3428
▁162i5	-7.34371
▁81i3	-7.34644
▁132i6	-7.35699
▁135i4	-7.3593
▁120i4	-7.36347
▁114i4	-7.37468
▁25i4	-7.39411
▁133i6	-7.39699
▁168i6	-7.39699
▁126i4	-7.40277
▁113i4	-7.40615
▁26i6	-7.41052
▁121i4	-7.41101
▁128i4	-7.41491
▁166i5	-7.41589
▁116i4	-7.41981
▁169i6	-7.42227
▁143i5	-7.4282
▁148i6	-7.43366
▁78i2	-7.43615
▁146i6	-7.44066
▁105i4	-7.44669
▁27i2	-7.46092
▁145i6	-7.46297
▁154i5	-7.46297
▁164i5	-7.46656
▁58i2	-7.48317
▁148i5	-7.48947
▁82i2	-7.49052
▁157i6	-7.49369
▁178i6	-7.49687
▁151i4	-7.50539
▁73i2	-7.50807
▁52i2	-7.50968
▁144i6	-7.51184
▁177i6	-7.52812
▁168i5	-7.53031
▁145i5	-7.53141
▁167i5	-7.53416
▁30i2	-7.54079
▁141i4	-7.54357
▁161i6	-7.54412
▁169i5	-7.54412
▁138i4	-7.54579
▁156i5	-7.54802
▁146i5	-7.55306
▁179i6	-7.55418
▁60i5	-7.55475
▁26i3	-7.56095
▁125i4	-7.56548
▁87i3	-7.5689
▁97i3	-7.57634
▁180i6	-7.57749
▁181i6	-7.58731
▁50i2	-7.59197
▁144i5	-7.59314
▁131i4	-7.59606
▁157i5	-7.59723
▁75i1	-7.59841
▁159i6	-7.59958
▁104i3	-7.60135
▁155i5	-7.60607
▁160i6	-7.60785
▁177i5	-7.61141
▁25i6	-7.612
▁183i6	-7.61558
▁158i6	-7.61618
▁171i6	-7.62519
▁137i4	-7.62639
▁175i6	-7.63184
▁80i3	-7.63549
▁130i4	-7.63854
▁95i1	-7.63854
▁134i4	-7.63916
▁98i3	-7.64038
▁142i4	-7.6416
▁150i4	-7.6527
▁61i6	-7.65581
▁54i2	-7.65643
▁170i6	-7.66644
▁61i5	-7.66769
▁115i3	-7.67148
▁91i1	-7.67211
▁72i3	-7.67591
▁103i3	-7.67781
▁152i4	-7.67845
▁143i4	-7.68355
▁158i5	-7.68547
▁96i3	-7.68611
▁124i4	-7.6874
▁153i4	-7.68868
▁29i6	-7.68868
▁178i5	-7.69448
▁92i2	-7.70357
▁123i3	-7.7088
▁159i5	-7.71209
▁73i3	-7.71736
▁43i6	-7.72467
▁59i1	-7.72667
▁160i5	-7.72934
▁60i6	-7.73471
▁76i2	-7.73876
▁161i5	-7.74011
▁175i5	-7.74079
▁140i3	-7.74486
▁79i2	-7.75992
▁121i3	-7.76061
▁174i6	-7.76546
▁117i4	-7.76824
▁136i4	-7.76824
▁189i6	-7.76894
▁129i4	-7.77033
▁179i5	-7.77033
▁99i2	-7.77103
▁163i4	-7.77452
▁165i4	-7.78155
▁170i5	-7.78155
▁181i5	-7.78226
▁180i5	-7.78863
▁111i3	-7.78934
▁83i1	-7.79219
▁182i6	-7.79504
▁197i5	-7.80006
▁149i4	-7.80221
▁135i3	-7.80365
▁176i6	-7.80727
▁133i4	-7.81745
▁127i3	-7.81964
▁171i5	-7.82184
▁164i4	-7.82258
▁101i3	-7.827
▁55i1	-7.82847
▁190i6	-7.83664
▁57i6	-7.83813
▁122i3	-7.84412
▁191i6	-7.84562
▁139i3	-7.85468
▁109i3	-7.86077
▁176i5	-7.87229
▁183i5	-7.87306
▁193i6	-7.87383
▁172i6	-7.87693
▁147i4	-7.87771
▁190i5	-7.8855
▁186i6	-7.88785
▁198i6	-7.88785
▁146i4	-7.88942
▁119i2	-7.89257
▁167i4	-7.89257
▁141i2	-7.89494
▁141i3	-7.89889
▁118i3	-7.89969
▁186i5	-7.90366
▁192i6	-7.90366
▁132i4	-7.90446
▁174i5	-7.91166
▁155i4	-7.91327
▁162i4	-7.9173
▁70i1	-7.91811
▁168i4	-7.92378
▁93i2	-7.92378
▁157i4	-7.93031
▁173i5	-7.93359
▁173i6	-7.93359
▁44i1	-7.93523
▁128i3	-7.94018
▁184i6	-7.94183
▁156i4	-7.94349
▁47i3	-7.94349
▁120i3	-7.94515
▁46i3	-7.94681
▁182i5	-7.95349
▁195i6	-7.95349
▁84i3	-7.956
▁166i4	-7.95769
▁189i5	-7.95853
▁172i5	-7.97379
▁187i6	-7.97722
▁60i4	-7.97808
▁154i4	-7.97894
▁145i4	-7.97979
▁108i3	-7.98152
▁45i1	-7.98238
▁158i4	-7.9841
▁188i6	-7.9841
▁198i5	-7.9841
▁139i1	-7.98497
▁185i6	-7.98583
▁106i2	-7.99627
▁169i4	-7.99889
▁110i3	-7.99977
▁201i6	-8.00505
▁85i3	-8.00858
▁195i5	-8.01124
▁177i4	-8.01213
▁199i5	-8.01213
▁185i5	-8.01747
▁193i5	-8.02015
▁187i5	-8.02105
▁144i4	-8.02374
▁199i6	-8.03731
▁202i6	-8.03731
▁137i3	-8.04462
▁86i3	-8.0483
▁151i3	-8.05014
▁57i1	-8.05106
▁194i6	-8.05199
▁181i4	-8.05291
▁113i3	-8.06034
▁160i4	-8.06034
▁197i6	-8.06034
▁105i3	-8.06876
▁40i2	-8.06876
▁204i6	-8.07159
▁65i1	-8.07821
▁184i5	-8.07915
▁116i3	-8.08487
▁89i2	-8.08678
▁48i3	-8.09062
▁58i1	-8.09158
▁102i3	-8.09833
▁194i5	-8.09833
▁175i4	-8.10221
▁186i4	-8.10416
▁191i5	-8.10416
▁112i3	-8.1169
▁196i5	-8.11986
▁192i5	-8.12382
▁183i4	-8.12681
▁201i5	-8.12681
▁163i3	-8.1288
▁170i4	-8.1288
▁213i5	-8.1308
▁197i4	-8.1318
▁161i4	-8.1328
▁148i4	-8.13481
▁203i6	-8.13581
▁119i1	-8.13682
▁138i3	-8.14287
▁188i5	-8.14388
▁178i4	-8.1449
▁196i4	-8.1449
▁200i5	-8.1449
▁182i4	-8.14591
▁114i3	-8.14693
▁126i3	-8.14693
▁213i4	-8.14998
▁207i6	-8.15304
▁159i4	-8.15612
▁196i6	-8.16023
▁67i2	-8.16126
▁214i5	-8.16229
▁100i3	-8.16435
▁115i2	-8.16539
▁172i4	-8.16539
▁153i3	-8.16643
▁212i5	-8.16746
▁205i6	-8.1685
▁179i4	-8.16954
▁200i6	-8.17162
▁187i4	-8.18314
▁202i5	-8.19055
▁213i6	-8.19055
▁82i1	-8.19055
▁63i2	-8.19161
▁185i4	-8.19267
▁130i3	-8.19374
▁165i3	-8.19374
▁204i5	-8.19374
▁206i6	-8.19801
▁150i3	-8.19908
▁152i3	-8.20229
▁171i4	-8.20444
▁210i5	-8.20552
▁176i4	-8.21092
▁207i5	-8.21201
▁214i6	-8.21201
▁174i4	-8.21309
▁56i1	-8.21309
▁134i3	-8.21636
▁200i4	-8.22182
▁125i3	-8.22731
▁146i3	-8.22951
▁203i5	-8.23283
▁211i5	-8.2395
▁180i4	-8.24173
▁74i2	-8.24285
▁136i3	-8.24621
▁205i5	-8.25071
▁227i4	-8.25184
▁195i4	-8.25297
▁124i3	-8.25977
▁107i1	-8.26091
▁210i6	-8.26091
▁214i4	-8.26091
▁190i4	-8.26433
▁51i1	-8.26433
▁61i4	-8.26662
▁108i2	-8.26776
▁209i5	-8.26776
▁215i5	-8.27006
▁198i4	-8.27236
▁87i2	-8.27236
▁81i2	-8.27351
▁226i5	-8.27467
▁164i3	-8.27698
▁131i3	-8.2793
▁189i4	-8.2793
▁173i4	-8.28278
▁206i5	-8.28278
▁123i2	-8.28628
▁225i5	-8.28628
▁209i6	-8.28979
▁215i6	-8.29097
▁30i1	-8.29214
▁143i3	-8.29449
▁99i1	-8.29685
▁212i4	-8.30515
▁193i4	-8.30634
▁217i5	-8.31112
▁94i2	-8.31472
▁97i2	-8.31713
▁149i3	-8.32317
▁142i3	-8.32438
▁215i4	-8.32438
▁201i4	-8.3256
▁184i4	-8.32925
▁211i6	-8.32925
▁156i3	-8.33291
▁139i2	-8.33659
▁199i4	-8.33782
▁216i5	-8.33905
▁228i5	-8.33905
▁207i4	-8.34029
▁203i4	-8.34399
▁206i4	-8.34523
▁216i6	-8.34771
▁229i5	-8.35269
▁202i4	-8.35394
▁167i3	-8.35519
▁25i3	-8.35645
▁210i4	-8.3577
▁228i4	-8.36147
▁98i2	-8.36147
▁212i6	-8.36273
▁155i3	-8.36399
▁204i4	-8.36399
▁211i4	-8.36526
▁221i4	-8.36905
▁191i1	-8.3716
▁135i2	-8.37287
▁121i2	-8.37926
▁191i4	-8.37926
▁53i1	-8.37926
▁205i4	-8.38183
▁62i3	-8.38698
▁163i2	-8.38827
▁192i4	-8.39216
▁217i6	-8.39216
▁177i3	-8.39737
▁169i3	-8.39868
▁208i5	-8.39868
▁127i2	-8.40129
▁194i4	-8.40392
▁227i5	-8.40655
▁117i3	-8.41051
▁226i4	-8.41184
▁217i4	-8.41449
▁68i2	-8.41582
▁88i3	-8.41981
▁49i2	-8.42249
▁228i6	-8.42517
▁144i3	-8.4292
▁240i5	-8.43055
▁219i6	-8.43326
▁129i3	-8.43461
▁216i4	-8.43868
▁188i4	-8.44141
▁168i3	-8.44277
▁208i6	-8.44277
▁241i5	-8.44277
▁133i3	-8.44414
▁221i5	-8.44414
▁225i4	-8.44551
▁122i2	-8.44825
▁166i3	-8.45238
▁147i3	-8.45376
▁219i5	-8.45376
▁209i4	-8.45791
▁231i4	-8.46069
▁115i1	-8.46208
▁64i2	-8.46208
▁175i3	-8.46348
▁220i4	-8.46348
▁104i2	-8.46487
▁241i4	-8.46627
▁90i2	-8.46767
▁154i3	-8.46907
▁162i3	-8.46907
▁196i3	-8.46907
▁145i3	-8.47329
▁31i5	-8.47611
▁239i5	-8.47894
▁161i3	-8.48036
▁233i5	-8.48462
▁227i6	-8.4889
▁208i4	-8.4932
▁213i3	-8.49464
▁225i6	-8.49897
▁226i6	-8.49897
▁128i2	-8.50041
▁222i5	-8.50331
▁181i3	-8.50476
▁158i3	-8.50768
▁140i2	-8.5106
▁185i3	-8.51206
▁242i4	-8.51352
▁111i2	-8.51646
▁157i3	-8.51941
▁218i5	-8.52088
▁222i6	-8.52532
▁229i4	-8.52532
▁132i3	-8.52681
▁219i4	-8.5283
▁150i2	-8.52978
▁179i3	-8.52978
▁223i4	-8.52978
▁224i5	-8.53427
▁27i6	-8.53427
▁256i4	-8.53576
▁230i5	-8.53726
▁203i3	-8.53877
▁223i5	-8.54329
▁193i3	-8.54631
▁231i5	-8.54783
▁199i3	-8.54935
▁153i7	-8.55239
▁178i3	-8.55545
▁220i5	-8.55698
▁221i6	-8.55698
▁234i4	-8.55698
▁140i7	-8.55851
▁167i7	-8.55851
▁218i6	-8.56004
▁240i4	-8.56004
▁192i3	-8.56158
▁122i1	-8.56312
▁229i6	-8.56312
▁239i4	-8.56621
▁105i2	-8.56775
▁183i3	-8.56775
▁165i7	-8.57085
▁186i3	-8.57085
▁238i5	-8.57085
▁230i4	-8.57865
▁205i3	-8.58178
▁166i7	-8.58335
▁171i3	-8.58335
▁233i4	-8.58493
▁159i1	-8.58808
▁224i4	-8.58808
▁255i5	-8.58808
▁60i3	-8.58808
▁255i4	-8.58966
▁98i7	-8.58966
▁114i7	-8.59125
▁223i6	-8.59283
▁168i7	-8.59442
▁176i3	-8.59442
▁207i3	-8.59442
▁224i6	-8.59442
▁155i7	-8.59601
▁189i3	-8.59761
▁160i3	-8.6008
▁180i3	-8.60561
▁222i4	-8.60561
▁243i4	-8.60561
▁182i3	-8.60722
▁262i4	-8.60883
▁66i2	-8.60883
▁195i3	-8.61045
▁254i4	-8.61368
▁109i2	-8.61531
▁174i3	-8.61531
▁184i3	-8.61693
▁148i3	-8.61856
▁159i3	-8.61856
▁198i3	-8.62019
▁135i1	-8.62182
▁149i2	-8.62346
▁105i1	-8.62838
▁115i7	-8.62838
▁152i2	-8.62838
▁212i3	-8.62838
▁234i5	-8.62838
▁154i7	-8.63002
▁112i7	-8.63167
▁24i5	-8.63167
▁246i5	-8.63332
▁225i3	-8.63498
▁227i3	-8.63498
▁118i2	-8.63996
▁134i2	-8.64162
▁243i5	-8.64329
▁263i4	-8.64329
▁100i7	-8.64496
▁101i2	-8.64496
▁240i6	-8.64496
▁120i2	-8.64831
▁254i5	-8.64831
▁239i6	-8.64999
▁249i4	-8.64999
▁259i4	-8.64999
▁270i4	-8.65167
▁85i2	-8.65336
▁206i3	-8.65505
▁242i5	-8.65674
▁215i3	-8.65843
▁123i1	-8.66183
▁238i4	-8.66183
▁137i2	-8.66523
▁245i4	-8.66523
▁80i2	-8.66523
▁92i1	-8.66523
▁136i2	-8.66694
▁152i7	-8.66694
▁187i3	-8.66865
▁219i3	-8.66865
▁190i3	-8.67037
▁172i3	-8.67208
▁211i3	-8.67208
▁230i6	-8.67208
▁249i5	-8.67553
▁232i5	-8.67725
▁241i6	-8.67725
▁257i4	-8.67725
▁218i4	-8.67898
▁261i4	-8.67898
▁170i3	-8.68071
▁103i2	-8.68245
▁138i7	-8.68418
▁141i7	-8.68418
▁235i5	-8.68418
▁245i5	-8.68418
▁232i4	-8.68592
▁235i4	-8.68592
▁258i4	-8.68592
▁84i2	-8.68592
▁214i3	-8.68767
▁128i7	-8.68941
▁269i4	-8.68941
▁142i2	-8.69292
▁202i3	-8.69467
▁233i6	-8.69467
▁237i5	-8.69467
▁253i5	-8.69643
▁273i4	-8.69819
▁151i7	-8.69996
▁252i4	-8.69996
▁260i4	-8.70173
▁272i4	-8.70173
▁232i6	-8.7035
▁116i7	-8.70527
▁220i6	-8.70527
▁151i2	-8.70705
▁161i2	-8.70705
▁226i3	-8.70705
▁236i5	-8.70705
▁217i3	-8.70883
▁66i7	-8.70883
▁130i7	-8.71062
▁248i4	-8.71062
▁191i3	-8.7124
▁194i3	-8.7124
▁112i2	-8.71419
▁271i4	-8.71419
▁210i3	-8.71599
▁248i5	-8.71599
▁157i7	-8.71778
▁221i3	-8.71959
▁141i1	-8.72139
▁181i7	-8.72139
▁201i3	-8.72139
▁236i4	-8.72139
▁268i4	-8.7232
▁165i2	-8.72501
▁197i3	-8.72501
▁205i2	-8.72682
▁192i2	-8.72863
▁103i7	-8.73046
▁118i7	-8.73046
▁218i3	-8.73046
▁255i3	-8.73046
▁216i3	-8.73228
▁113i2	-8.7341
▁138i2	-8.7341
▁231i6	-8.7341
▁49i7	-8.7341
▁143i7	-8.73593
▁220i3	-8.73593
▁234i6	-8.73593
▁139i7	-8.7396
▁177i2	-8.7396
▁204i3	-8.7396
▁231i3	-8.74144
▁237i4	-8.74329
▁86i7	-8.74329
▁256i5	-8.74698
▁253i4	-8.74884
▁102i7	-8.75069
▁209i3	-8.75069
▁142i7	-8.75256
▁166i2	-8.75256
▁171i2	-8.75256
▁251i5	-8.75256
▁208i3	-8.75629
▁106i1	-8.75816
▁179i7	-8.75816
▁258i5	-8.75816
▁156i7	-8.76003
▁242i3	-8.76003
▁244i4	-8.76003
▁244i5	-8.76191
▁247i5	-8.76191
▁251i4	-8.76191
▁284i4	-8.76379
▁200i3	-8.76568
▁233i3	-8.76568
▁245i3	-8.76756
▁246i4	-8.76756
▁169i7	-8.76946
▁230i3	-8.76946
▁127i1	-8.77135
▁159i2	-8.77135
▁185i2	-8.77135
▁96i2	-8.77135
▁131i7	-8.77325
▁241i3	-8.77325
▁239i3	-8.77516
▁261i5	-8.77516
▁61i3	-8.77706
▁126i7	-8.77897
▁127i7	-8.77897
▁267i5	-8.78089
▁150i1	-8.7828
▁270i3	-8.7828
▁247i4	-8.78472
▁267i4	-8.78665
▁285i4	-8.78665
▁259i5	-8.78858
▁155i2	-8.79051
▁48i7	-8.79051
▁234i3	-8.79245
▁287i4	-8.79245
▁235i6	-8.79439
▁173i3	-8.79633
▁222i3	-8.79633
▁223i3	-8.79633
▁262i5	-8.79828
▁266i4	-8.80023
▁286i4	-8.80023
▁213i2	-8.80218
▁228i3	-8.80218
▁160i2	-8.80414
▁250i4	-8.8061
▁260i5	-8.80807
▁125i2	-8.81004
▁252i5	-8.81004
▁265i4	-8.81004
▁129i7	-8.81202
▁175i2	-8.81796
▁54i7	-8.81796
▁116i2	-8.81995
▁224i3	-8.81995
▁247i3	-8.81995
▁137i7	-8.82195
▁163i7	-8.82195
▁257i5	-8.82195
▁78i1	-8.82195
▁121i1	-8.82595
▁219i2	-8.82595
▁254i3	-8.82595
▁264i4	-8.82595
▁88i7	-8.82595
▁124i7	-8.82795
▁243i6	-8.82795
▁150i7	-8.83198
▁167i2	-8.83198
▁136i7	-8.834
▁229i3	-8.83602
▁153i2	-8.83804
▁162i2	-8.83804
▁164i7	-8.84007
▁277i4	-8.84007
▁298i4	-8.84211
▁156i2	-8.84415
▁238i6	-8.84415
▁270i5	-8.84415
▁256i3	-8.84619
▁31i4	-8.84619
▁182i7	-8.84824
▁199i2	-8.84824
▁243i3	-8.84824
▁274i4	-8.84824
▁178i7	-8.85029
▁109i1	-8.85234
▁249i3	-8.85234
▁169i2	-8.8544
▁248i3	-8.8544
▁264i5	-8.8544
▁110i7	-8.85647
▁180i7	-8.85647
▁182i2	-8.85647
▁183i7	-8.85647
▁188i3	-8.85647
▁283i3	-8.85854
▁154i2	-8.86061
▁181i1	-8.86061
▁261i3	-8.86061
▁282i4	-8.86061
▁250i5	-8.86269
▁275i4	-8.86269
▁206i2	-8.86685
▁259i3	-8.86685
▁262i3	-8.86894
▁117i7	-8.87104
▁124i2	-8.87314
▁157i2	-8.87524
▁258i3	-8.87524
▁269i5	-8.87524
▁272i5	-8.87524
▁237i6	-8.87735
▁250i3	-8.87735
▁253i3	-8.87735
▁269i3	-8.87735
▁252i3	-8.88157
▁299i4	-8.88157
▁95i7	-8.8837
▁126i2	-8.88582
▁143i2	-8.88582
▁242i6	-8.88582
▁27i1	-8.88582
▁283i4	-8.88582
▁235i3	-8.88795
▁119i7	-8.89009
▁297i4	-8.89009
▁236i6	-8.89222
▁266i5	-8.89222
▁72i2	-8.89652
▁146i7	-8.89867
▁170i7	-8.89867
▁273i3	-8.89867
▁87i7	-8.89867
▁225i2	-8.90083
▁111i1	-8.90299
▁274i5	-8.90299
▁162i7	-8.90516
▁189i2	-8.90516
▁191i2	-8.90516
▁246i6	-8.90516
▁131i2	-8.90733
▁164i2	-8.9095
▁178i2	-8.9095
▁190i2	-8.9095
▁265i5	-8.91168
▁280i4	-8.91168
▁138i1	-8.91387
▁180i2	-8.91606
▁257i3	-8.91606
▁271i3	-8.91606
▁273i5	-8.91606
▁276i4	-8.91606
▁220i2	-8.91826
▁237i3	-8.91826
▁240i3	-8.91826
▁110i2	-8.92046
▁251i3	-8.92046
▁301i4	-8.92046
▁263i5	-8.92266
▁268i5	-8.92266
▁296i4	-8.92266
▁177i7	-8.92487
▁171i7	-8.92709
▁211i2	-8.92709
▁227i2	-8.92709
▁268i3	-8.92709
▁149i7	-8.92931
▁244i3	-8.92931
▁146i2	-8.93153
▁271i5	-8.93153
▁196i2	-8.93376
▁134i7	-8.936
▁148i7	-8.936
▁175i7	-8.936
▁181i2	-8.936
▁238i3	-8.936
▁246i3	-8.936
▁253i2	-8.936
▁251i6	-8.93823
▁191i7	-8.94048
▁129i2	-8.94498
▁174i2	-8.94498
▁253i6	-8.94498
▁236i3	-8.94724
▁312i4	-8.94724
▁232i3	-8.94951
▁233i2	-8.95178
▁313i4	-8.95405
▁100i2	-8.95633
▁24i4	-8.95633
▁173i1	-8.95862
▁203i2	-8.95862
▁190i7	-8.96321
▁234i2	-8.96321
▁241i2	-8.96782
▁267i3	-8.96782
▁283i5	-8.96782
▁108i1	-8.97013
▁113i7	-8.97244
▁285i3	-8.97244
▁287i5	-8.97244
▁144i7	-8.97477
▁187i2	-8.97477
▁204i2	-8.97477
▁245i6	-8.97477
▁289i5	-8.97477
▁297i3	-8.97477
▁145i2	-8.9771
▁260i3	-8.9771
▁284i5	-8.9771
▁46i2	-8.9771
▁255i2	-8.97943
▁295i4	-8.97943
▁159i7	-8.98177
▁195i2	-8.98177
▁263i3	-8.98177
▁106i7	-8.98411
▁147i7	-8.98411
▁248i6	-8.98411
▁125i7	-8.98646
▁147i2	-8.98882
▁281i4	-8.98882
▁290i4	-8.98882
▁87i1	-8.98882
▁93i1	-8.98882
▁132i7	-8.99118
▁155i1	-8.99118
▁158i7	-8.99118
▁193i2	-8.99118
▁193i7	-8.99118
▁272i3	-8.99118
▁276i5	-8.99118
▁278i5	-8.99118
▁315i4	-8.99118
▁135i7	-8.99355
▁280i5	-8.99355
▁300i4	-8.99355
▁208i2	-8.99592
▁284i3	-8.99592
▁189i7	-8.9983
▁267i2	-8.9983
▁279i4	-8.9983
▁299i3	-8.9983
▁201i2	-9.00068
▁168i2	-9.00307
▁277i5	-9.00307
▁294i4	-9.00307
▁214i2	-9.00547
▁281i5	-9.00547
▁186i2	-9.00787
▁276i3	-9.00787
▁280i3	-9.00787
▁207i2	-9.01027
▁251i2	-9.01027
▁286i3	-9.01027
▁174i7	-9.01511
▁249i6	-9.01753
▁288i4	-9.01753
▁176i2	-9.01996
▁212i2	-9.01996
▁229i2	-9.01996
▁161i7	-9.0224
▁223i2	-9.0224
▁266i3	-9.0224
▁222i2	-9.02484
▁316i4	-9.02484
▁145i7	-9.02729
▁178i1	-9.02729
▁310i4	-9.02729
▁94i7	-9.02729
▁259i2	-9.02974
▁279i5	-9.02974
▁166i1	-9.0322
▁218i2	-9.0322
▁247i6	-9.0322
▁255i6	-9.0322
▁28i1	-9.0322
▁296i5	-9.0322
▁160i7	-9.03467
▁195i7	-9.03467
▁31i6	-9.03467
▁217i2	-9.03962
▁278i4	-9.0421
▁290i3	-9.0421
▁79i1	-9.0421
▁123i7	-9.04709
▁228i2	-9.04709
▁297i5	-9.04959
▁176i7	-9.0521
▁200i2	-9.0521
▁250i6	-9.0521
▁261i2	-9.0521
▁26i2	-9.0521
▁275i5	-9.0521
▁294i5	-9.0521
▁202i2	-9.05462
▁302i4	-9.05462
▁86i2	-9.05462
▁194i2	-9.05714
▁252i6	-9.05714
▁242i2	-9.05967
▁263i6	-9.05967
▁293i4	-9.05967
▁107i7	-9.0622
▁179i2	-9.0622
▁183i2	-9.0622
▁244i6	-9.0622
▁269i2	-9.0622
▁192i1	-9.06729
▁256i6	-9.06729
▁275i3	-9.06985
▁162i1	-9.07241
▁304i4	-9.07241
▁172i7	-9.07497
▁192i7	-9.07497
▁195i1	-9.07497
▁209i2	-9.07497
▁224i2	-9.07497
▁282i3	-9.07755
▁287i3	-9.07755
▁288i3	-9.07755
▁298i3	-9.07755
▁104i7	-9.08013
▁279i3	-9.08013
▁289i4	-9.08013
▁237i2	-9.08272
▁277i3	-9.08272
▁265i3	-9.08791
▁298i2	-9.08791
▁226i2	-9.09052
▁232i2	-9.09052
▁282i5	-9.09052
▁291i5	-9.09052
▁292i4	-9.09052
▁314i4	-9.09052
▁256i2	-9.09313
▁293i3	-9.09313
▁306i4	-9.09575
▁215i2	-9.09838
▁270i2	-9.10102
▁180i1	-9.10366
▁247i2	-9.10366
▁291i4	-9.10366
▁80i7	-9.10366
▁187i7	-9.10631
▁271i2	-9.10631
▁274i3	-9.10896
▁98i1	-9.11163
▁204i1	-9.1143
▁264i3	-9.1143
▁295i3	-9.1143
▁164i1	-9.11697
▁313i3	-9.11697
▁136i1	-9.11966
▁173i7	-9.11966
▁184i2	-9.11966
▁285i5	-9.11966
▁318i4	-9.11966
▁248i2	-9.12235
▁188i7	-9.12505
▁250i2	-9.12776
▁262i2	-9.12776
▁265i2	-9.12776
▁281i3	-9.12776
▁286i5	-9.12776
▁194i7	-9.13047
▁198i2	-9.13047
▁239i2	-9.13047
▁101i7	-9.13319
▁133i7	-9.13319
▁165i1	-9.13319
▁188i2	-9.13319
▁205i1	-9.13319
▁152i1	-9.13866
▁184i7	-9.13866
▁206i1	-9.13866
▁240i2	-9.13866
▁254i6	-9.13866
▁300i3	-9.13866
▁288i5	-9.1414
▁292i3	-9.1414
▁245i2	-9.14415
▁260i6	-9.14415
▁311i4	-9.14415
▁314i3	-9.14415
▁320i4	-9.14415
▁122i7	-9.14691
▁298i5	-9.14968
▁301i3	-9.14968
▁54i1	-9.14968
▁221i2	-9.15245
▁296i3	-9.15245
▁258i6	-9.15523
▁308i4	-9.15523
▁99i7	-9.15523
▁233i1	-9.15802
▁254i2	-9.15802
▁284i2	-9.15802
▁300i5	-9.15802
▁312i3	-9.15802
▁71i7	-9.15802
▁148i2	-9.16082
▁230i2	-9.16082
▁236i2	-9.16082
▁262i6	-9.16082
▁294i3	-9.16082
▁96i7	-9.16082
▁149i1	-9.16644
▁177i1	-9.16644
▁327i3	-9.16644
▁90i7	-9.16644
▁102i2	-9.16926
▁161i1	-9.16926
▁273i2	-9.16926
▁283i2	-9.16926
▁173i2	-9.17208
▁197i2	-9.17208
▁238i2	-9.17208
▁327i4	-9.17208
▁204i7	-9.17492
▁231i2	-9.17492
▁120i7	-9.17777
▁176i1	-9.17777
▁216i2	-9.17777
▁263i2	-9.17777
▁299i5	-9.17777
▁117i2	-9.18348
▁153i1	-9.18348
▁163i1	-9.18348
▁190i1	-9.18348
▁62i7	-9.18348
▁194i1	-9.18635
▁269i6	-9.18635
▁302i5	-9.18635
▁311i3	-9.18635
▁313i5	-9.18635
▁319i3	-9.18635
▁243i2	-9.18923
▁307i3	-9.18923
▁132i2	-9.19211
▁201i7	-9.19211
▁81i1	-9.19211
▁144i2	-9.19501
▁307i4	-9.19501
▁101i1	-9.19791
▁151i1	-9.19791
▁211i1	-9.19791
▁241i1	-9.19791
▁315i3	-9.19791
▁334i4	-9.19791
▁47i7	-9.19791
▁158i2	-9.20082
▁183i1	-9.20082
▁235i2	-9.20082
▁301i5	-9.20082
▁303i3	-9.20082
▁64i7	-9.20082
▁272i2	-9.20374
▁293i2	-9.20374
▁330i4	-9.20374
▁94i1	-9.20374
▁278i3	-9.20667
▁182i1	-9.20961
▁259i6	-9.20961
▁285i2	-9.20961
▁295i5	-9.20961
▁314i5	-9.20961
▁319i4	-9.20961
▁74i7	-9.20961
▁329i4	-9.21255
▁185i7	-9.21551
▁210i2	-9.21551
▁316i5	-9.21551
▁168i1	-9.21847
▁170i2	-9.21847
▁303i5	-9.21847
▁309i3	-9.21847
▁222i1	-9.22144
▁268i2	-9.22144
▁324i4	-9.22144
▁290i5	-9.22442
▁292i5	-9.22442
▁293i5	-9.22442
▁120i1	-9.22741
▁199i1	-9.22741
▁203i7	-9.22741
▁289i3	-9.22741
▁130i2	-9.23041
▁218i1	-9.23041
▁220i1	-9.23041
▁291i3	-9.23041
▁47i2	-9.23041
▁267i6	-9.23342
▁305i4	-9.23342
▁134i1	-9.23643
▁207i7	-9.23643
▁281i2	-9.23643
▁72i7	-9.23643
▁79i7	-9.23643
▁133i2	-9.23946
▁246i2	-9.23946
▁257i2	-9.23946
▁303i4	-9.23946
▁328i4	-9.23946
▁216i1	-9.2425
▁321i4	-9.2425
▁326i4	-9.2425
▁89i7	-9.2425
▁137i1	-9.24554
▁304i3	-9.24554
▁312i5	-9.24554
▁332i3	-9.24554
▁341i4	-9.24554
▁257i6	-9.24859
▁154i1	-9.25166
▁318i3	-9.25166
▁111i7	-9.25473
▁252i2	-9.25473
▁333i4	-9.25473
▁306i3	-9.25781
▁311i5	-9.25781
▁315i5	-9.25781
▁325i4	-9.2609
▁200i7	-9.264
▁313i2	-9.26711
▁317i4	-9.26711
▁322i3	-9.26711
▁142i1	-9.27023
▁302i3	-9.27023
▁332i4	-9.27023
▁140i1	-9.27336
▁196i7	-9.27336
▁268i6	-9.27336
▁320i3	-9.27336
▁125i1	-9.2765
▁169i1	-9.2765
▁236i1	-9.2765
▁299i2	-9.2765
▁145i1	-9.27965
▁249i2	-9.27965
▁266i2	-9.27965
▁197i7	-9.28281
▁264i6	-9.28281
▁275i6	-9.28281
▁276i2	-9.28281
▁311i2	-9.28281
▁316i3	-9.28281
▁82i7	-9.28281
▁83i7	-9.28281
▁110i1	-9.28598
▁286i2	-9.28598
▁297i2	-9.28598
▁304i5	-9.28598
▁335i4	-9.28598
▁97i1	-9.28598
▁114i2	-9.28916
▁128i1	-9.28916
▁172i2	-9.28916
▁213i1	-9.28916
▁310i3	-9.28916
▁85i1	-9.28916
▁174i1	-9.29235
▁261i6	-9.29235
▁275i2	-9.29235
▁264i2	-9.29555
▁277i2	-9.29555
▁157i1	-9.29876
▁208i1	-9.29876
▁252i1	-9.29876
▁258i2	-9.29876
▁266i6	-9.29876
▁287i2	-9.29876
▁292i2	-9.29876
▁330i3	-9.29876
▁331i3	-9.29876
▁207i1	-9.30198
▁219i1	-9.30198
▁308i3	-9.30198
▁270i6	-9.30521
▁326i3	-9.30521
▁331i4	-9.30521
▁76i1	-9.30521
▁248i1	-9.31171
▁310i5	-9.31171
▁329i3	-9.31171
▁205i7	-9.31497
▁244i2	-9.31824
▁289i2	-9.31824
▁295i2	-9.31824
▁317i5	-9.31824
▁198i7	-9.32153
▁260i2	-9.32153
▁343i4	-9.32153
▁121i7	-9.32482
▁227i1	-9.32482
▁306i2	-9.32482
▁202i7	-9.32813
▁210i7	-9.32813
▁309i4	-9.32813
▁323i3	-9.32813
▁68i7	-9.32813
▁217i1	-9.33144
▁224i1	-9.33144
▁317i2	-9.33144
▁318i5	-9.33144
▁340i3	-9.33144
▁225i1	-9.33477
▁279i2	-9.33477
▁305i5	-9.33477
▁322i4	-9.33477
▁328i3	-9.33477
▁67i7	-9.33477
▁271i6	-9.33811
▁278i2	-9.33811
▁288i2	-9.33811
▁334i3	-9.33811
▁341i3	-9.33811
▁185i1	-9.34146
▁202i1	-9.34146
▁30i7	-9.34146
▁325i3	-9.34146
▁265i6	-9.34482
▁308i5	-9.34482
▁105i7	-9.34819
▁189i1	-9.34819
▁199i7	-9.34819
▁214i1	-9.34819
▁230i1	-9.34819
▁269i1	-9.35158
▁301i2	-9.35158
▁338i4	-9.35158
▁196i1	-9.35497
▁186i7	-9.35838
▁307i2	-9.35838
▁317i3	-9.35838
▁326i2	-9.35838
▁282i2	-9.3618
▁305i2	-9.3618
▁104i1	-9.36523
▁203i1	-9.36523
▁270i1	-9.36523
▁273i6	-9.36523
▁312i2	-9.36523
▁321i3	-9.36523
▁329i2	-9.36523
▁336i4	-9.36523
▁342i4	-9.36523
▁327i5	-9.36867
▁280i2	-9.37213
▁323i4	-9.37213
▁52i7	-9.37213
▁84i1	-9.37213
▁213i7	-9.37559
▁340i4	-9.37559
▁223i1	-9.37907
▁232i1	-9.37907
▁291i2	-9.37907
▁88i2	-9.37907
▁206i7	-9.38256
▁217i7	-9.38256
▁342i3	-9.38256
▁175i1	-9.38606
▁186i1	-9.38606
▁58i7	-9.38606
▁124i1	-9.38958
▁212i1	-9.38958
▁160i1	-9.39311
▁242i1	-9.39311
▁335i3	-9.39311
▁193i1	-9.39665
▁201i1	-9.39665
▁294i2	-9.39665
▁296i2	-9.39665
▁328i2	-9.39665
▁56i7	-9.39665
▁240i1	-9.4002
▁324i3	-9.4002
▁331i2	-9.4002
▁346i4	-9.4002
▁188i1	-9.40376
▁215i1	-9.40376
▁261i1	-9.40376
▁276i6	-9.40376
▁320i5	-9.40376
▁334i2	-9.40376
▁50i7	-9.40376
▁262i1	-9.40734
▁272i6	-9.40734
▁300i2	-9.40734
▁60i2	-9.40734
▁143i1	-9.41093
▁266i1	-9.41093
▁268i1	-9.41093
▁304i2	-9.41093
▁321i5	-9.41093
▁59i7	-9.41093
▁253i1	-9.41454
▁93i7	-9.41454
▁215i7	-9.41815
▁25i2	-9.41815
▁284i6	-9.41815
▁302i2	-9.41815
▁315i2	-9.41815
▁274i2	-9.42178
▁331i5	-9.42178
▁338i3	-9.42178
▁348i4	-9.42178
▁309i2	-9.42542
▁345i3	-9.42542
▁91i7	-9.42542
▁209i1	-9.42908
▁210i1	-9.43275
▁247i1	-9.43275
▁255i1	-9.43275
▁316i2	-9.43275
▁118i1	-9.43643
▁209i7	-9.43643
▁221i1	-9.43643
▁251i1	-9.43643
▁283i6	-9.43643
▁305i3	-9.43643
▁309i5	-9.43643
▁333i3	-9.43643
▁126i1	-9.44013
▁228i1	-9.44013
▁277i6	-9.44013
▁282i1	-9.44013
▁303i2	-9.44013
▁327i2	-9.44013
▁250i1	-9.44384
▁306i5	-9.44384
▁308i2	-9.44384
▁76i7	-9.44384
▁78i7	-9.44384
▁219i7	-9.44757
▁290i2	-9.44757
▁171i1	-9.45506
▁179i1	-9.45506
▁214i7	-9.45506
▁235i1	-9.45506
▁274i6	-9.45506
▁319i2	-9.45506
▁355i4	-9.45506
▁129i1	-9.45882
▁208i7	-9.45882
▁246i1	-9.45882
▁147i1	-9.4626
▁298i1	-9.4626
▁339i4	-9.4626
▁92i7	-9.4626
▁108i7	-9.4664
▁318i2	-9.47021
▁234i1	-9.47403
▁197i1	-9.47787
▁24i6	-9.47787
▁314i2	-9.47787
▁198i1	-9.48173
▁238i1	-9.48173
▁243i1	-9.48173
▁245i1	-9.48173
▁332i2	-9.48173
▁332i5	-9.48173
▁146i1	-9.48559
▁272i1	-9.48559
▁344i3	-9.48559
▁148i1	-9.48948
▁324i5	-9.48948
▁339i3	-9.48948
▁184i1	-9.49338
▁24i3	-9.49338
▁307i5	-9.49338
▁319i5	-9.49338
▁330i2	-9.49338
▁254i1	-9.49729
▁285i6	-9.49729
▁31i3	-9.49729
▁325i2	-9.49729
▁346i3	-9.49729
▁289i6	-9.50122
▁334i5	-9.50122
▁343i3	-9.50122
▁344i4	-9.50122
▁86i1	-9.50122
▁170i1	-9.50516
▁216i7	-9.50516
▁284i1	-9.5131
▁288i6	-9.5131
▁326i5	-9.5131
▁333i2	-9.5131
▁336i3	-9.5131
▁322i2	-9.51709
▁244i1	-9.5211
▁278i6	-9.52512
▁281i6	-9.52512
▁348i3	-9.52512
▁65i7	-9.52512
▁187i1	-9.53322
▁226i1	-9.53322
▁237i1	-9.53322
▁323i5	-9.53322
▁337i4	-9.53322
▁343i2	-9.53322
▁347i3	-9.53322
▁144i1	-9.53729
▁167i1	-9.53729
▁256i1	-9.54139
▁297i1	-9.54139
▁325i5	-9.54139
▁329i5	-9.54139
▁350i4	-9.54139
▁53i7	-9.54139
▁63i1	-9.54139
▁229i1	-9.54549
▁267i1	-9.54549
▁280i6	-9.54549
▁335i5	-9.54549
▁72i1	-9.54549
▁283i1	-9.54962
▁322i5	-9.54962
▁328i5	-9.54962
▁333i5	-9.54962
▁347i4	-9.54962
▁354i3	-9.54962
▁112i1	-9.55376
▁212i7	-9.55376
▁239i1	-9.55376
▁340i2	-9.55376
▁229i7	-9.55791
▁296i1	-9.55791
▁70i7	-9.55791
▁40i7	-9.56209
▁227i7	-9.56628
▁258i1	-9.56628
▁339i5	-9.56628
▁354i4	-9.56628
▁310i2	-9.57049
▁320i2	-9.57049
▁218i7	-9.57472
▁221i7	-9.57472
▁286i1	-9.57472
▁321i2	-9.57472
▁344i2	-9.57472
▁352i4	-9.57472
▁370i3	-9.57472
▁231i1	-9.57897
▁330i1	-9.57897
▁330i5	-9.57897
▁339i2	-9.58323
▁286i6	-9.58751
▁337i3	-9.58751
▁100i1	-9.59182
▁200i1	-9.59182
▁337i5	-9.59182
▁314i1	-9.59614
▁338i5	-9.59614
▁359i3	-9.59614
▁275i1	-9.60047
▁358i4	-9.60047
▁279i1	-9.60483
▁274i1	-9.60921
▁281i1	-9.60921
▁296i6	-9.60921
▁345i4	-9.60921
▁222i7	-9.6136
▁312i1	-9.6136
▁342i2	-9.6136
▁323i2	-9.61802
▁341i2	-9.61802
▁341i5	-9.61802
▁156i1	-9.62245
▁224i7	-9.62245
▁264i1	-9.62691
▁324i2	-9.62691
▁349i4	-9.62691
▁370i4	-9.62691
▁97i7	-9.62691
▁133i1	-9.63138
▁298i6	-9.63138
▁332i1	-9.63138
▁342i5	-9.63138
▁172i1	-9.63588
▁357i4	-9.63588
▁73i7	-9.64039
▁109i7	-9.64493
▁282i6	-9.64493
▁294i1	-9.64493
▁344i5	-9.64493
▁131i1	-9.64948
▁345i2	-9.64948
▁42i7	-9.64948
▁89i1	-9.64948
▁279i6	-9.65406
▁290i6	-9.65406
▁349i3	-9.65406
▁353i3	-9.65406
▁355i3	-9.65406
▁369i4	-9.65406
▁374i3	-9.65406
▁113i1	-9.65866
▁228i7	-9.65866
▁336i2	-9.65866
▁340i5	-9.66327
▁352i3	-9.66327
▁46i7	-9.66327
▁68i1	-9.66327
▁249i1	-9.66792
▁259i1	-9.66792
▁291i6	-9.66792
▁343i5	-9.66792
▁276i1	-9.67258
▁336i5	-9.67258
▁372i4	-9.67258
▁158i1	-9.67726
▁280i1	-9.67726
▁285i1	-9.67726
▁316i1	-9.67726
▁67i1	-9.67726
▁116i1	-9.68197
▁360i3	-9.68197
▁223i7	-9.6867
▁265i1	-9.6867
▁328i1	-9.6867
▁211i7	-9.69145
▁278i1	-9.69145
▁294i6	-9.69145
▁326i1	-9.69145
▁335i2	-9.69145
▁348i2	-9.69145
▁356i4	-9.69145
▁371i3	-9.69145
▁226i7	-9.69622
▁230i7	-9.69622
▁260i1	-9.69622
▁297i6	-9.69622
▁271i1	-9.70102
▁362i4	-9.70102
▁130i1	-9.70583
▁292i6	-9.70583
▁302i1	-9.70583
▁350i3	-9.70583
▁368i3	-9.70583
▁300i1	-9.71068
▁306i1	-9.71068
▁362i3	-9.71068
▁220i7	-9.72043
▁61i2	-9.72043
▁61i7	-9.72043
▁132i1	-9.72535
▁353i2	-9.72535
▁81i7	-9.72535
▁277i1	-9.73029
▁292i1	-9.73029
▁348i5	-9.73029
▁84i7	-9.73029
▁299i6	-9.73525
▁340i1	-9.73525
▁347i2	-9.73525
▁357i3	-9.73525
▁287i6	-9.74024
▁358i3	-9.74024
▁372i3	-9.74525
▁225i7	-9.75029
▁231i7	-9.75029
▁346i5	-9.75029
▁48i2	-9.75029
▁293i1	-9.75535
▁356i3	-9.75535
▁359i4	-9.76044
▁371i4	-9.76044
▁295i6	-9.76555
▁257i1	-9.77069
▁374i2	-9.77069
▁290i1	-9.77586
▁310i1	-9.78106
▁346i2	-9.78106
▁234i7	-9.78628
▁288i1	-9.78628
▁358i2	-9.78628
▁52i1	-9.79153
▁300i6	-9.79681
▁302i6	-9.79681
▁304i1	-9.79681
▁360i4	-9.79681
▁305i1	-9.80211
▁318i1	-9.80211
▁293i6	-9.80744
▁338i2	-9.80744
▁366i3	-9.80744
▁236i7	-9.81281
▁350i5	-9.81281
▁353i4	-9.81281
▁356i5	-9.81281
▁289i1	-9.8182
▁344i1	-9.8182
▁347i5	-9.8182
▁233i7	-9.82362
▁361i4	-9.82362
▁301i6	-9.82907
▁364i3	-9.82907
▁367i4	-9.82907
▁369i3	-9.82907
▁263i1	-9.83455
▁306i6	-9.83455
▁351i3	-9.83455
▁359i2	-9.83455
▁369i2	-9.83455
▁337i2	-9.84006
▁349i5	-9.84006
▁241i7	-9.8456
▁320i1	-9.8456
▁376i4	-9.8456
▁351i4	-9.85117
▁353i5	-9.85117
▁291i1	-9.85677
▁352i5	-9.85677
▁235i7	-9.8624
▁295i1	-9.8624
▁368i4	-9.8624
▁313i1	-9.86807
▁373i3	-9.86807
▁308i1	-9.87377
▁357i2	-9.87377
▁305i6	-9.8795
▁352i2	-9.8795
▁356i2	-9.8795
▁354i2	-9.88526
▁355i2	-9.88526
▁50i1	-9.88526
▁299i1	-9.89106
▁361i3	-9.89106
▁363i4	-9.89106
▁273i1	-9.89689
▁346i1	-9.89689
▁62i2	-9.89689
▁349i2	-9.90275
▁371i2	-9.90275
▁373i4	-9.90275
▁51i7	-9.90275
▁103i1	-9.90866
▁375i3	-9.90866
▁85i7	-9.90866
▁90i1	-9.90866
▁334i1	-9.91459
▁309i1	-9.92056
▁324i1	-9.92056
▁345i5	-9.92056
▁365i4	-9.92056
▁366i4	-9.92056
▁45i7	-9.92056
▁303i6	-9.92657
▁304i6	-9.92657
▁322i1	-9.92657
▁325i1	-9.92657
▁287i1	-9.93869
▁308i6	-9.9448
▁329i1	-9.9448
▁360i5	-9.9448
▁361i2	-9.9448
▁364i4	-9.9448
▁368i5	-9.9448
▁372i2	-9.9448
▁376i3	-9.9448
▁314i6	-9.95096
▁350i2	-9.95096
▁363i3	-9.95096
▁370i2	-9.95096
▁303i1	-9.95715
▁338i1	-9.95715
▁362i2	-9.95715
▁354i5	-9.96338
▁368i2	-9.96338
▁351i5	-9.96965
▁373i2	-9.96965
▁114i1	-9.97596
▁351i2	-9.97596
▁375i4	-9.97596
▁321i1	-9.98231
▁342i1	-9.98231
▁358i5	-9.98231
▁360i2	-9.98231
▁380i3	-9.98231
▁311i1	-9.9887
▁312i6	-9.9887
▁75i7	-9.9887
▁232i7	-9.99513
▁356i1	-9.99513
▁372i5	-9.99513
▁375i2	-9.99513
▁382i3	-9.99513
▁55i7	-9.99513
▁307i1	-10.0016
▁238i7	-10.0081
▁331i1	-10.0081
▁367i3	-10.0081
▁374i4	-10.0081
▁40i1	-10.0081
▁315i1	-10.0147
▁380i4	-10.0213
▁384i4	-10.0213
▁243i7	-10.0279
▁317i6	-10.0279
▁319i1	-10.0279
▁371i5	-10.0279
▁41i7	-10.0279
▁309i6	-10.0346
▁310i6	-10.0346
▁317i1	-10.0346
▁327i1	-10.0346
▁355i5	-10.0346
▁357i5	-10.0346
▁244i7	-10.0413
▁363i2	-10.0413
▁366i5	-10.0413
▁366i2	-10.0481
▁242i7	-10.0549
▁311i6	-10.0549
▁339i1	-10.0549
▁80i1	-10.0549
▁316i6	-10.0618
▁377i4	-10.0618
▁383i4	-10.0618
▁240i7	-10.0687
▁25i7	-10.0687
▁341i1	-10.0687
▁361i5	-10.0757
▁102i1	-10.0827
▁333i1	-10.0827
▁365i2	-10.0827
▁373i5	-10.0827
▁378i3	-10.0827
▁388i4	-10.0827
▁250i7	-10.0898
▁354i1	-10.0898
▁60i7	-10.0898
▁319i6	-10.0969
▁364i2	-10.0969
▁313i6	-10.1041
▁367i2	-10.1041
▁239i7	-10.1113
▁252i7	-10.1113
▁307i6	-10.1113
▁322i6	-10.1113
▁377i3	-10.1113
▁117i1	-10.1186
▁237i7	-10.1186
▁365i3	-10.1259
▁382i4	-10.1333
▁388i3	-10.1333
▁390i4	-10.1333
▁248i7	-10.1407
▁251i7	-10.1407
▁367i5	-10.1407
▁383i3	-10.1407
▁388i2	-10.1407
▁389i3	-10.1407
▁396i3	-10.1407
▁301i1	-10.1482
▁348i1	-10.1482
▁364i5	-10.1482
▁381i4	-10.1482
▁246i7	-10.1558
▁387i2	-10.1558
▁253i7	-10.1634
▁318i6	-10.1634
▁247i7	-10.171
▁325i6	-10.171
▁352i1	-10.171
▁384i3	-10.171
▁245i7	-10.1787
▁323i1	-10.1787
▁381i3	-10.1787
▁263i7	-10.1865
▁28i7	-10.1865
▁378i5	-10.1865
▁385i4	-10.1865
▁254i7	-10.1944
▁369i5	-10.1944
▁372i1	-10.1944
▁378i4	-10.1944
▁374i5	-10.2023
▁66i1	-10.2023
▁249i7	-10.2102
▁336i1	-10.2102
▁337i1	-10.2102
▁358i1	-10.2102
▁368i1	-10.2102
▁315i6	-10.2183
▁376i2	-10.2183
▁74i1	-10.2183
▁370i5	-10.2264
▁377i2	-10.2264
▁379i2	-10.2264
▁390i3	-10.2264
▁357i1	-10.2345
▁386i4	-10.2428
▁343i1	-10.2511
▁255i7	-10.2594
▁359i5	-10.2594
▁375i5	-10.2594
▁386i3	-10.2594
▁396i4	-10.2594
▁397i4	-10.2594
▁262i7	-10.2679
▁265i7	-10.2679
▁370i1	-10.2679
▁376i5	-10.2679
▁395i3	-10.2679
▁321i6	-10.2764
▁324i6	-10.2764
▁360i1	-10.2764
▁362i5	-10.2764
▁379i4	-10.2764
▁365i5	-10.285
▁379i3	-10.285
▁392i4	-10.285
▁44i7	-10.285
▁320i6	-10.2936
▁384i2	-10.2936
▁398i3	-10.2936
▁77i7	-10.3024
▁256i7	-10.3112
▁260i7	-10.3112
▁386i2	-10.3112
▁46i1	-10.3112
▁380i5	-10.3201
▁383i2	-10.3201
▁385i3	-10.3201
▁63i7	-10.3201
▁261i7	-10.329
▁264i7	-10.329
▁271i7	-10.329
▁389i4	-10.329
▁391i3	-10.329
▁398i4	-10.329
▁399i3	-10.329
▁267i7	-10.3381
▁26i7	-10.3381
▁335i6	-10.3381
▁397i3	-10.3381
▁96i1	-10.3381
▁257i7	-10.3472
▁382i2	-10.3472
▁69i7	-10.3472
▁88i1	-10.3472
▁382i5	-10.3564
▁387i4	-10.3564
▁272i7	-10.3657
▁390i2	-10.3657
▁392i3	-10.3657
▁332i6	-10.3751
▁335i1	-10.3751
▁338i6	-10.3751
▁378i2	-10.3751
▁394i4	-10.3751
▁334i6	-10.3846
▁351i1	-10.3846
▁367i1	-10.3846
▁373i1	-10.3846
▁333i6	-10.3942
▁363i5	-10.3942
▁380i2	-10.3942
▁323i6	-10.4038
▁381i2	-10.4038
▁385i2	-10.4038
▁397i2	-10.4038
▁258i7	-10.4136
▁326i6	-10.4136
▁327i6	-10.4136
▁328i6	-10.4136
▁331i6	-10.4136
▁347i1	-10.4136
▁387i3	-10.4136
▁277i7	-10.4234
▁362i1	-10.4234
▁345i1	-10.4334
▁369i1	-10.4334
▁353i1	-10.4434
▁389i2	-10.4434
▁61i1	-10.4434
▁259i7	-10.4536
▁382i1	-10.4536
▁384i5	-10.4536
▁393i3	-10.4536
▁24i2	-10.4638
▁379i5	-10.4638
▁393i4	-10.4638
▁350i1	-10.4742
▁270i7	-10.4847
▁330i6	-10.4847
▁364i1	-10.4847
▁377i5	-10.4847
▁394i3	-10.4953
▁395i2	-10.4953
▁337i6	-10.506
▁341i6	-10.506
▁394i2	-10.506
▁395i4	-10.506
▁398i2	-10.5168
▁276i7	-10.5277
▁386i5	-10.5277
▁353i6	-10.5387
▁385i5	-10.5387
▁386i1	-10.5387
▁60i1	-10.5387
▁269i7	-10.5499
▁391i2	-10.5499
▁396i2	-10.5499
▁381i5	-10.5612
▁384i1	-10.5612
▁329i6	-10.5842
▁391i5	-10.5842
▁391i4	-10.5959
▁336i6	-10.6077
▁355i1	-10.6077
▁361i1	-10.6077
▁374i1	-10.6077
▁266i7	-10.6197
▁340i6	-10.6197
▁349i1	-10.6197
▁396i1	-10.6197
▁57i7	-10.6197
▁274i7	-10.6318
▁278i7	-10.6318
▁399i2	-10.6441
▁279i7	-10.6565
▁342i6	-10.6565
▁371i1	-10.6565
▁399i4	-10.6565
▁339i6	-10.6691
▁347i6	-10.6691
▁354i6	-10.6691
▁375i1	-10.6691
▁383i5	-10.6691
▁388i5	-10.6691
▁392i2	-10.6691
▁378i1	-10.6818
▁390i5	-10.6818
▁394i5	-10.6818
▁47i1	-10.6818
▁352i6	-10.6947
▁356i6	-10.6947
▁376i1	-10.6947
▁393i2	-10.6947
▁344i6	-10.7078
▁275i7	-10.7211
▁281i7	-10.7211
▁345i6	-10.7211
▁400i4	-10.7211
▁282i7	-10.7345
▁388i1	-10.7345
▁396i5	-10.7345
▁350i6	-10.7481
▁359i1	-10.7481
▁365i1	-10.7481
▁366i1	-10.7481
▁268i7	-10.7619
▁64i1	-10.7759
▁283i7	-10.7901
▁284i7	-10.7901
▁298i7	-10.7901
▁398i5	-10.7901
▁31i2	-10.8044
▁346i6	-10.8044
▁348i6	-10.8044
▁49i1	-10.8339
▁400i3	-10.8489
▁390i1	-10.8642
▁43i7	-10.8642
▁290i7	-10.8797
▁291i7	-10.8797
▁349i6	-10.8797
▁379i1	-10.8797
▁273i7	-10.8954
▁389i5	-10.8954
▁394i1	-10.8954
▁398i1	-10.8954
▁280i7	-10.9114
▁288i7	-10.9114
▁293i7	-10.9277
▁294i7	-10.9277
▁343i6	-10.9277
▁389i1	-10.9277
▁399i5	-10.9277
▁289i7	-10.9442
▁299i7	-10.9442
▁351i6	-10.9442
▁29i7	-10.961
▁392i5	-10.961
▁357i6	-10.9781
▁296i7	-10.9955
▁363i1	-10.9955
▁368i6	-10.9955
▁387i1	-10.9955
▁301i7	-11.0132
▁286i7	-11.0312
▁302i7	-11.0312
▁355i6	-11.0312
▁366i6	-11.0312
▁387i5	-11.0312
▁285i7	-11.0496
▁373i6	-11.0496
▁395i5	-11.0496
▁400i2	-11.0496
▁397i5	-11.0683
▁383i1	-11.0873
▁393i5	-11.0873
▁287i7	-11.1067
▁358i6	-11.1067
▁359i6	-11.1067
▁380i1	-11.1067
▁385i1	-11.1067
▁62i1	-11.1067
▁400i5	-11.1265
▁292i7	-11.1467
▁297i7	-11.1467
▁360i6	-11.1467
▁361i6	-11.1467
▁367i6	-11.1674
▁377i1	-11.1674
▁295i7	-11.1884
▁303i7	-11.1884
▁364i6	-11.1884
▁365i6	-11.1884
▁381i1	-11.1884
▁369i6	-11.2099
▁391i1	-11.2099
▁300i7	-11.2319
▁371i6	-11.2544
▁392i1	-11.2544
▁311i7	-11.2774
▁318i7	-11.2774
▁363i6	-11.3009
▁395i1	-11.3009
▁399i1	-11.3009
▁374i6	-11.325
▁370i6	-11.3497
▁401i3	-11.375
▁307i7	-11.401
▁320i7	-11.401
▁304i7	-11.4276
▁313i7	-11.4276
▁317i7	-11.4276
▁319i7	-11.4276
▁305i7	-11.455
▁310i7	-11.455
▁362i6	-11.455
▁372i6	-11.455
▁400i1	-11.455
▁393i1	-11.4832
▁397i1	-11.4832
▁306i7	-11.5122
▁315i7	-11.5122
▁382i6	-11.542
▁324i7	-11.5728
▁312i7	-11.6374
▁377i6	-11.6374
▁309i7	-11.6713
▁375i6	-11.6713
▁391i6	-11.6713
▁395i6	-11.6713
▁308i7	-11.7063
▁376i6	-11.7063
▁380i6	-11.7063
▁381i6	-11.7063
▁389i6	-11.7063
▁401i4	-11.7063
▁321i7	-11.7427
▁326i7	-11.7427
▁378i6	-11.7427
▁379i6	-11.7805
▁323i7	-11.8197
▁325i7	-11.8197
▁388i6	-11.8197
▁48i1	-11.8197
▁27i7	-11.8605
▁316i7	-11.8605
▁390i6	-11.8605
▁401i2	-11.8605
▁401i5	-11.8605
▁392i6	-11.9031
▁398i6	-11.9031
▁339i7	-11.9475
▁384i6	-11.9475
▁334i7	-12.0428
▁393i6	-12.0428
▁314i7	-12.0941
▁330i7	-12.0941
▁333i7	-12.0941
▁383i6	-12.0941
▁397i6	-12.0941
▁399i6	-12.0941
▁24i7	-12.1482
▁329i7	-12.1482
▁386i6	-12.1482
▁335i7	-12.2053
▁343i7	-12.2053
▁394i6	-12.2053
▁322i7	-12.266
▁327i7	-12.266
▁328i7	-12.266
▁332i7	-12.266
▁385i6	-12.266
▁31i1	-12.3305
▁331i7	-12.3305
▁344i7	-12.3305
▁396i6	-12.3305
▁402i4	-12.3305
▁26i1	-12.3995
▁338i7	-12.3995
▁345i7	-12.3995
▁347i7	-12.3995
▁349i7	-12.3995
▁402i5	-12.3995
▁25i1	-12.4736
▁337i7	-12.4736
▁31i7	-12.5536
▁400i6	-12.5536
▁340i7	-12.6407
▁342i7	-12.6407
▁346i7	-12.6407
▁387i6	-12.6407
▁402i3	-12.6407
▁341i7	-12.736
▁355i7	-12.736
▁336i7	-12.8413
▁354i7	-12.8413
▁363i7	-12.8413
▁348i7	-12.9591
▁352i7	-12.9591
▁356i7	-12.9591
▁357i7	-12.9591
▁358i7	-12.9591
▁33i3	-13.0926
▁350i7	-13.0926
▁353i7	-13.0926
▁368i7	-13.0926
▁401i6	-13.0926
▁378i7	-13.2468
▁402i6	-13.2468
▁33i4	-13.4291
▁351i7	-13.4291
▁361i7	-13.4291
▁366i7	-13.4291
▁371i7	-13.4291
▁34i4	-13.6523
▁359i7	-13.6523
▁360i7	-13.6523
▁364i7	-13.6523
▁370i7	-13.6523
▁376i7	-13.6523
▁402i1	-13.6523
▁402i2	-13.6523
▁403i5	-13.6523
▁23i4	-13.9399
▁24i1	-13.9399
▁33i7	-13.9399
▁34i3	-13.9399
▁365i7	-13.9399
▁367i7	-13.9399
▁369i7	-13.9399
▁375i7	-13.9399
▁377i7	-13.9399
▁379i7	-13.9399
▁381i7	-13.9399
▁383i7	-13.9399
▁403i4	-13.9399
▁362i7	-14.3454
▁372i7	-14.3454
▁373i7	-14.3454
▁380i7	-14.3454
▁385i7	-14.3454
▁389i7	-14.3454
▁401i1	-14.3454
▁402i7	-14.3454
▁404i4	-14.3454
▁23i2	-15.0386
▁23i5	-15.0386
▁33i5	-15.0386
▁35i1	-15.0386
▁35i2	-15.0386
▁36i3	-15.0386
▁374i7	-15.0386
▁37i3	-15.0386
▁382i7	-15.0386
▁386i7	-15.0386
▁391i7	-15.0386
▁392i7	-15.0386
▁395i7	-15.0386
▁396i7	-15.0386
▁397i7	-15.0386
▁398i7	-15.0386
▁399i7	-15.0386
▁403i3	-15.0386
▁404i7	-15.0386
▁405i5	-15.0386
▁407i4	-15.0386
▁570i2	-15.0386
